mining-voucher-select-first = Сначала выберите набор для получения!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} обесточен!
mining-voucher-selected = Выбран {$kit}!

mining-voucher-crusher-name = Набор "Крушитель"
mining-voucher-crusher-description =
    Содержит кинетический крушитель и карманный огнетушитель.
    Крушитель — это универсальный инструмент для добычи в ближнем бою, способный как добывать руду, так и сражаться с местной фауной.
    Однако его сложно эффективно использовать кому-либо, кроме самых опытных и/или склонных к суициду шахтёров.

mining-voucher-extraction-name = Набор для эвакуации и спасения
mining-voucher-extraction-description =
    Содержит фултон-маяк и 20 фултонов, которые позволяют отправлять минералы,
    предметы и мёртвые тела домой без использования шахтёрского шаттла.
    В качестве бонуса вы получите 30 маркерных маячков, которые помогут вам лучше отмечать свой путь.

mining-voucher-resonator-name = Набор "Резонатор"
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор — это ручное устройство, которое создаёт небольшие энергетические поля,
    резонирующие до тех пор, пока не взорвутся, разрушая породу.
    Наносит повышенный урон при низком давлении.

mining-voucher-survival-name = Капсула выживания и разгрузка исследователя
mining-voucher-survival-description =
    Содержит разгрузку исследователя, которая позволяет переносить ещё больше шахтёрского оборудования, и запасную капсулу-убежище в придачу.

mining-voucher-minebot-name = Набор "Шахтёрский бот"
mining-voucher-minebot-description =
    Содержит маленького компаньона-шахтёробота, который помогает вам складировать руду и охотиться на диких животных.
    В комплекте также идёт улучшенный промышленный сварочный аппарат, сварочная маска и мод-кит для КА, который позволяет выстрелам проходить сквозь бота.

mining-voucher-conscription-name = Набор шахтёра-призывника
mining-voucher-conscription-description =
    Содержит совершенно новый стартовый набор шахтёра для одного члена экипажа, включая
    прото-кинетический ускоритель, сканер минералов и другое полезное снаряжение.
