ent-CrateArmoryGrand = Ящик с винтовками
    .desc = Содержит две винтовки Mark 1 и коробку ускорителей заряжания. Для открытия требуется доступ в оружейную.

ent-CrateArmoryUniversal = Универсальный ящик
    .desc = Содержит два универсальных пистолета Mk32 с четырьмя магазинами. Для открытия требуется доступ в оружейную.

ent-CrateArmoryAdjutant = Ящик с "Адъютантами"
    .desc = Содержит два дробовика "Адъютант" и 3 коробки патронов. Для открытия требуется доступ в оружейную.

ent-CrateArmoryEnergyGun = Ящик с энергетическим оружием
    .desc = Содержит три энергетических пистолета. Для открытия требуется доступ в оружейную.

ent-CrateArmoryEnergyGunMini = Ящик с миниатюрным энергетическим оружием
    .desc = Содержит три миниатюрных энергетических пистолета. Для открытия требуется доступ в оружейную.
