doc-text-printer-report-station =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                СИТУАЦИОННЫЙ ОТЧЁТ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Задача:
    Статус выполнения задачи:
    Код уровня угрозы:
    Причина установления кода:
    Активные угрозы:
    Потери среди экипажа:
    Текущая обстановка:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-on-elimination-of-violations =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), докладываю об устранении нарушений в работе, выявленных (Ф.И.О.), на должности (полная должность).
    Выявленные нарушения:

    Причина нарушений:

    Принятые меры для устранения нарушений:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-department =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ОТЧЁТ О РАБОТЕ ОТДЕЛА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Количество сотрудников в отделе:
    Количество интернов:
    Неактивные сотрудники в отделе:
    Ф.И.О., должность, причина
    Уровень готовности к выполнению цели:
    Общее состояние отдела:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-employee-performance =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ О РАБОТЕ СОТРУДНИКА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), выполнил необходимый объём работы в ходе исполнения своих обязанностей. Прошу утвердить результаты моей работы у Главы отдела (название отдела).
    Выполненная работа:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-on-the-chapters-meeting =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ОТЧЁТ О СОБРАНИИ ГЛАВ ОТДЕЛОВ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Причина созыва Собрания Глав Отделов:
    Формулировка вопроса, поставленного перед Главами:
    Количество голосов за:
    Проголосовавшие за:

    Количество голосов против:
    Проголосовавшие против:

    Количество воздержавшихся:
    Воздержавшиеся:

    Решение Собрания Глав Отделов:
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-internal-affairs-agents-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ОТЧЁТ О ВНУТРЕННЕМ РАССЛЕДОВАНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности Агента Внутренних Дел, в ходе внутреннего расследования, запрошенного (Ф.И.О.), на должности (полная должность) по причине (причина расследования), выявил следующие нарушения:

    Также хотел бы сообщить следующее:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-condition-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Была проведена проверка (название системы или объекта), проанализированы результаты проверки и изучены причины нестабильной работы объекта.
    Причина неисправности объекта:

    Выявленные повреждения объекта:

    Проведённые ремонтные работы на объекте:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-study-object =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Для экспертизы, (кто или какой отдел передал объект) предоставил устройство с неизвестными свойствами. В ходе экспертизы объект был изучен, его свойства и видовая принадлежность были определены.
    Внешнее описание объекта:

    Выявленные свойства объекта:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-experiment-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Внешнее описание объекта эксперимента:

    Экспериментатор(ы):

    Эксперимент №...
    Описание эксперимента:

    Ожидаемый результат:

    Использованное оборудование:

    Фактический результат:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-disposal-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОТЧЁТ ОБ УТИЛИЗАЦИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Отдел Снабжения провел утилизацию объектов с использованием (метод утилизации). В ходе утилизации были обнаружены ценные предметы и вещи; ценные предметы были переданы соответствующим отделам для их использования.
    Список обнаруженных предметов:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-application-appointment-interim =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ ВРИО
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), прошу утвердить мое назначение на должность Временно Исполняющего Обязанности Главы (полное название отдела)/Капитана.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до прибытия Главы (полное название отдела)/Капитана с Центрального Командования обеспечивать порядок и управление отделом, а также сохранность вверенных мне ценных предметов и оборудования.

    По прибытии Главы отдела/Капитана с Центрального Командования обязуюсь вернуть повышенный доступ, ценные предметы и оборудование.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-application-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ О ПРИЕМЕ НА РАБОТУ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на текущей должности (полная должность), прошу назначить меня сотрудником (название отдела) на должность (полная должность).
    Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь вернуть рабочее оборудование и снаряжение отдела при переводе.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-letter-resignation =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на текущей должности (полная должность), хочу уволиться из отдела (название отдела) по причине (причина).
    Обязуюсь выплатить штраф, предусмотренный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-application-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю следующие доступы:

    Причина получения расширенного доступа:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-application-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ОБОРУДОВАНИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю выдачу следующего оборудования отдела (название отдела)/личного оборудования:

    Причина получения оборудования:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-appeal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОБРАЩЕНИЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), прошу рассмотреть мое обращение к (Ф.И.О.), на должности (полная должность).
    Содержание обращения:

    Причины его написания:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-evacuation-shuttle-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Уважаемое Центральное Командование! Я, (Ф.И.О.), на должности (полная должность), запрашиваю запуск протоколов эвакуации и отправку эвакуационного шаттла, приняв решение о завершении смены.
    Причина завершения смены:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-shuttle-registration-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАПРОС НА РЕГИСТРАЦИЮ ШАТТЛА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю регистрацию шаттла в системе NanoTrasen для идентификации.
    Размеры шаттла:

    Класс шаттла:

    Ответственный за постройку:

    Запрашиваемое имя:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-call-members-central-committee-dso =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦЕНТРАЛЬНОГО КОМИТЕТА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю рассмотрение вызова на станцию:

    Причина вызова:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-to-establish-threat-level =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА УСТАНОВЛЕНИЕ УРОВНЯ УГРОЗЫ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю рассмотрение установления уровня угрозы на станции:

    Причина установления кода:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-change-salary =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАЯВЛЕНИЕ ОБ ИЗМЕНЕНИИ ЗАРАБОТНОЙ ПЛАТЫ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю рассмотрение повышения/понижения заработной платы на (сумма или процент) для сотрудника (Ф.И.О.) на должности (полная должность)/отдела (название отдела)/текущей смены.
    Причина повышения/понижения заработной платы:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-for-non-listed-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАЯВЛЕНИЕ О НЕСТАНДАРТНОМ ТРУДОУСТРОЙСТВЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю рассмотрение трудоустройства (Ф.И.О.) в текущей смене на нестандартную должность.
    Полное название должности:

    Ответственный руководитель или сотрудник за работника:

    Обязанности, выполняемые на должности:

    Доступы, предоставляемые сотруднику:

    Причина трудоустройства:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-for-promotion =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАЯВЛЕНИЕ О ПОВЫШЕНИИ В ДОЛЖНОСТИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю рассмотрение повышения (Ф.И.О.), на должности (полная должность), в соответствии с командной иерархией. Сотрудник получил необходимую квалификацию для этой работы.
    Запрашиваемая должность:

    Ответственный руководитель или сотрудник за работника:

    Причина повышения:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-documents =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС НА ПРЕДОСТАВЛЕНИЕ ДОКУМЕНТОВ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности Агента Внутренних Дел, запрашиваю предоставление копии/оригинала документов для проверки соответствия Корпоративному Закону:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-euthanasia =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ЭВТАНАЗИЮ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), в качестве (полная должность), запрашиваю помощь медицинского отдела в проведении эвтаназии в качестве медицинской процедуры по причине (указать причину запроса). Я ознакомлен(а) с последствиями данного решения, и медицинский персонал определил, что это решение является рациональным и гуманным. Я не имею претензий к медицинскому отделу в части соблюдения протоколов эвтаназии.
    По окончании процедуры, прошу утилизировать тело (метод утилизации), если это возможно.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-construction-work =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        ЗАПРОС НА СТРОИТЕЛЬНЫЕ РАБОТЫ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю проведение строительных работ в (название отдела или объекта) по причине (причина запроса).
    Перечень строительных работ:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-request-modernization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПРОС НА МОДЕРНИЗАЦИЮ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю модернизацию оборудования в (название отдела или объекта) по причине (причина запроса).
    Перечень модернизаций:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-complaint-violation-labor-rules =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЖАЛОБА О НАРУШЕНИИ ТРУДОВОГО ПОРЯДКА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), считаю, что в ходе работы отдела (название отдела) были совершены следующие нарушения:

    Прошу провести внутреннее расследование по данным нарушениям.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-complaint-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЖАЛОБА О НАРУШЕНИИ ЗАКОНА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), считаю, что (Ф.И.О.), на должности (полная должность), нарушил(а) Корпоративный Закон, потому что (причина).
    Что произошло с моей точки зрения:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-permission-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ ОБОРУДОВАНИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности главы отдела (полное название отдела), разрешаю (Ф.И.О.), на должности (полная должность), использовать следующее рабочее оборудование отдела:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-permission-to-travel-in-case-of-threat=
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ В СЛУЧАЕ УГРОЗЫ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю сотруднику (Ф.И.О.), на должности (полная должность), передвигаться по станции для выполнения своих рабочих обязанностей.
    Уровни кода угрозы, для которых дано это разрешение:

    Разрешённые части станции для нахождения сотрудника (можно указать всю станцию):

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-search-permission =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА ОБЫСК
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю обыск (Ф.И.О.)/(полное название отдела), на должности (полная должность).
    Причина обыска:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-permission-to-carry-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА НОШЕНИЕ ОРУЖИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю (Ф.И.О.), на должности (полная должность), носить оружие при условии его использования по назначению. В случае нарушения, разрешение аннулируется, а оружие конфискуется Службой Безопасности.
    Оружие и тип боеприпасов:

    Способ получения оружия и боеприпасов:

    Причина выдачи разрешения:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-prescription-drug-authorization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РЕЦЕПТУРНЫЙ ПРЕПАРАТ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю хранение и использование рецептурного препарата или наркотического вещества "(полное название вещества)" для пациента (Ф.И.О.), на должности (полная должность).
    Диагностированное состояние:

    Причина назначения препарата:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-permission-dispose-body =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю утилизацию тела (Ф.И.О.), на должности (полная должность) в связи с невозможностью его реанимации и клонирования.
    Способ утилизации:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-construction-permit =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю (Ф.И.О.), на должности (полная должность), провести переконфигурацию части станции (указание места переконфигурации) по причине (причина переконфигурации).
    Согласованный объём переконфигурации:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-permission-to-extend-marriage =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РАСШИРЕНИЕ БРАКА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), даю свое разрешение на расширение брака, заключенного между:
    (Ф.И.О.), на должности (полная должность)
    ⠀...
    (Ф.И.О.), на должности (полная должность)
    Для включения в данный брак новых супругов:
    (Ф.И.О.), на должности (полная должность)
    ⠀...
    (Ф.И.О.), на должности (полная должность)
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-dismissal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ ОБ УВОЛЬНЕНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), приказываю уволить сотрудника (Ф.И.О.) из отдела (название отдела) с должности (полная должность увольняемого) по причине:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-deprivation-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ПРИКАЗ ОБ АННУЛИРОВАНИИ ДОСТУПА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), приказываю аннулировать следующий доступ у сотрудника (Ф.И.О.) на должности (полная должность):

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-encouragement =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ О ПООЩРЕНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), награждаю (Ф.И.О.), на должности (полная должность награждаемого), медалью/грамотой/памятным подарком/премией в размере (сумма премии) за следующие заслуги:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-parole-prisoner =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ПРИКАЗ ОБ УСЛОВНО-ДОСРОЧНОМ ОСВОБОЖДЕНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), разрешаю освобождение заключенного (Ф.И.О.) из брига/постоянного брига. После оформления УДО, заключенному будет присвоена гражданская профессия с обязательной отработкой до конца смены.
    Присвоенная профессия:
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-recognizing-sentience-creature =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ПРИКАЗ О ПРИЗНАНИИ СУЩЕСТВА РАЗУМНЫМ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и интеллекта, его способность мыслить, обучаться, понимать мораль и наличие здравого смысла в действиях. Таким образом, я, (Ф.И.О.), на должности (полная должность), основываясь на принципах равенства прав всех разумных существ, установленных ОПРС, признаю данное существо разумным.
    Внешний вид существа:

    Присвоенное полное имя существа:

    Существо принято/не принято в качестве пассажира станции до конца смены.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-medical-intervention =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    ПРИКАЗ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), приказываю провести медицинское вмешательство с целью (описание цели медицинского вмешательства) в отношении (Ф.И.О.) на должности (полная должность).
    Основание для операции:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-product-manufacturing-order =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ИЗГОТОВЛЕНИЕ ПРОДУКЦИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю у отдела (название отдела) изготовление продукции.
    Список необходимой продукции:

    Причина заказа:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-purchase-resources-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАКАЗ НА ЗАКУПКУ РЕСУРСОВ И ОБОРУДОВАНИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Список предметов для заказа:

    Место доставки:

    Причина:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-ordering-special-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ СПЕЦИАЛЬНОГО ОБОРУДОВАНИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), запрашиваю специальное оборудование для станции у Центрального Командования.
    Список запрашиваемого оборудования:

    Причина запроса:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-order-purchase-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКАЗ НА ЗАКУПКУ ОРУЖИЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), в качестве (полная должность), заказываю боевое вооружение и/или боевое снаряжение через Отдел Снабжения.
    Причина заказа:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                        ПОЧЕТНАЯ ГРАМОТА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    (Ф.И.О.), на должности (полная должность), награждается почетной грамотой за следующие заслуги:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-certificate-advanced-training =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    СЕРТИФИКАТ О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности главы отдела (полное название отдела), удостоверяю, что сотрудник (Ф.И.О.), на должности (должность сотрудника), успешно прошел образовательный курс "(название курса)" и был аттестован.
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-certificate-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О ПРАВОНАРУШЕНИИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), свидетельствую о правонарушениях/лично признаюсь в совершении правонарушений, предусмотренных статьями:
    (список статей)
    По данному инциденту могу пояснить следующее.
    Место преступления:
    Мотивы совершения преступления:
    Против кого было совершено преступление:
    Характер и размер вреда, причиненного преступлением:
    Соучастники преступления:
    Полная хронология событий:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-death-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            СВИДЕТЕЛЬСТВО О СМЕРТИ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Полное имя умершего:
    Должность умершего:
    Раса:
    Пол:
    Причина смерти:
    Возможность реанимации или клонирования:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-marriage-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О БРАКЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), регистрирую брак между:
    (Ф.И.О.), на должности (полная должность)
    ⠀...
    (Ф.И.О.), на должности (полная должность)
    После заключения брака молодоженам были присвоены следующие полные имена:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-divorce-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                СВИДЕТЕЛЬСТВО О РАСТОРЖЕНИИ БРАКА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), расторгаю брак между:
    (Ф.И.О.), на должности (полная должность)
    ⠀...
    (Ф.И.О.), на должности (полная должность)
    После расторжения брака бывшим супругам были присвоены следующие полные имена:

    Раздел имущества был произведен следующим образом:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-closing-indictment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОБВИНИТЕЛЬНОЕ ЗАКЛЮЧЕНИЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), санкционирую арест (Ф.И.О.), на должности (полная должность) по подозрению в совершении следующих правонарушений:

    В ходе предварительного следствия были найдены доказательства, указывающие на совершение правонарушения данным лицом.
    Прямые улики:

    Косвенные улики:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-sentence =
        ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        =============================================
                                        ПРИГОВОР
        =============================================
        Время с начала смены и дата:
        Автор документа:
        Должность автора:

        Я, (Ф.И.О.), на должности (полная должность), выношу приговор в соответствии с возложенными на меня полномочиями в отношении (Ф.И.О.), на должности (полная должность).
        Данное лицо нарушило следующие статьи Корпоративного Закона:
        (список статей)
        Учитывая все смягчающие и отягчающие обстоятельства, мера юридического наказания для данного лица следующая:
        (итоговый срок, пожизненное заключение или смертная казнь)
        Административное наказание:
        (понижение в должности, увольнение)
        Срок содержания под стражей начинается с: (время начала содержания под стражей)
        =============================================
                                    ⠀          [italic]Место для печатей[/italic]
doc-text-printer-judgment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    СУДЕБНОЕ РЕШЕНИЕ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), выношу решение по судебному разбирательству в отношении (Ф.И.О.), на должности (полная должность).
    Предполагаемые нарушения:

    Решение по вердикту Службы Безопасности:

    Время, проведенное под стражей до судебного разбирательства:

    Данное лицо нарушило следующие статьи Корпоративного Закона:
    (список статей)
    Учитывая все смягчающие и отягчающие обстоятельства, мера юридического наказания для данного лица представляется следующей:
    (итоговый срок, пожизненное заключение или смертная казнь)
    Административное наказание:
    (понижение в должности, увольнение)
    Срок содержания под стражей начинается с:
    (время начала содержания под стражей)
    Мое решение обосновано (тем, что):

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-statement-health =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАКЛЮЧЕНИЕ О СОСТОЯНИИ ЗДОРОВЬЯ
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Пациент (Ф.И.О.), на должности (полная должность), был направлен на медицинское обследование в связи с (причина обследования). Было проведено полное обследование пациента, а также необходимые исследования и анализы.
    Состав медицинской комиссии:
    (Ф.И.О. врача, полная должность или специализация)
    Состояние пациента при поступлении:

    Диагноз:

    Психологическое состояние пациента:

    Лечение, предоставленное во время госпитализации:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-decision-to-start-trial =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Шаблон документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]           [bold]Станция XX-000 NT[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РЕШЕНИЕ О НАЧАЛЕ СУДЕБНОГО РАЗБИРАТЕЛЬСТВА
    =============================================
    Время с начала смены и дата:
    Автор документа:
    Должность автора:

    Я, (Ф.И.О.), на должности (полная должность), сообщаю о начале судебного разбирательства по делу (Ф.И.О.) в связи со сложностью и неоднозначностью дела.
    Предполагаемые нарушения:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-error-loading-form-header =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станция XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        НАЗВАНИЕ ДОКУМЕНТА
    =============================================
    Время с начала смены и дата:
    Позывной агента:

    Полное содержание документа со всей необходимой информацией и описанием
    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-notice-of-liquidation =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станция XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        УВЕДОМЛЕНИЕ О ЛИКВИДАЦИИ
    =============================================
    Время с начала смены и дата:
    Позывной агента:

    Уважаемый(ая) (Ф.И.О.), на должности (полная должность)! Руководство Синдиката приняло решение о вашей немедленной ликвидации в течение этой смены. Просим заранее подготовить завещание и направить его в Медицинский отдел станции. Уничтожение вашего тела будет произведено силами Синдиката.
    Причина ликвидации:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-business-deal =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станция XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                                ДЕЛОВАЯ СДЕЛКА
    =============================================
    Время с начала смены и дата:
    Позывной агента:

    Синдикат любезно предлагает заключить сделку между станцией и агентом (позывной агента). Со стороны станции необходимо:

    Причина для выполнения условий сделки:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-note-beginning-military-actions =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станция XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                    УВЕДОМЛЕНИЕ О НАЧАЛЕ ВОЕННЫХ ДЕЙСТВИЙ
    =============================================
    Время с начала смены и дата:
    Позывной агента:

    Неуважаемые корпоративные крысы NanoTrasen! Синдикат официально объявляет о начале военных действий против вас, а также о начале операции по вашему истреблению.
    Причина уведомления:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
doc-text-printer-report-accomplishment-goals =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Шаблон документа[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]Синдикат[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]       [bold]Станция XX-000 SY[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    =============================================
                        ОТЧЁТ О ВЫПОЛНЕНИИ
    =============================================
    Время с начала смены и дата:
    Позывной агента:

    Я, (позывной агента), успешно выполнил(а) задачи, поставленные мне руководством Синдиката. Прошу принять отчёт о выполнении.
    Отчёт:

    =============================================
                                ⠀          [italic]Место для печатей[/italic]
