ent-CrateSecurityArmor = ящик с бронёй
    .desc = Три универсальных бронежилета с неплохой защитой. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateSecurityHelmet = ящик со шлемами
    .desc = Содержит три стандартных ведра для мозгов. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateSecurityNonlethal = ящик нелетального снаряжения
    .desc = Несмертельное оружие. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateSecurityRiot = ящик снаряжения против беспорядков
    .desc = Содержит два комплекта тяжелой нательной брони и шлемов, и 2 дробовика с дюжиной травматических патронов. Требуется доступ в оружейную для открытия.
    .suffix = { "" }


ent-CrateSecuritySupplies = ящик припасов ДШ
    .desc = Содержит различные припасы для Департамента Шерифа станции. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateRestraints = ящик наручников
    .desc = Содержит по две коробки наручников и стяжек. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateSecurityBiosuit = ящик с биокостюмами Департамента Шерифа
    .desc = Содержит 2 костюма биологической защиты, чтобы никакая болезнь не отвлекала вас от исполнения служебных обязанностей. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }


ent-CrateSecurityTrackingMindshieldImplants = Ящик с имплантами
    .desc = Содержит 4 импланта защиты разума и 4 отслеживающих импланта. Требуется доступ Департамента Шерифа для открытия.
    .suffix = { "" }
