ghost-role-information-nukie-mouse-name = Мышь-ядерный оперативник
ghost-role-information-nukie-mouse-description = Подкрепление ядерных оперативников для Синдиката.
ghost-role-information-nukie-mouse-rules = Действуют обычные правила антагониста Синдиката. Работайте с тем, кто вас вызвал, и не причиняйте ему вреда.
                                            Экипажу разрешено убить вас без предупреждения.
                                            Вам разрешено атаковать экипаж и разрушать станцию без провокации.
ghost-role-information-listeningop-name = Оперативник поста прослушивания
ghost-role-information-listeningop-description = Вы — оперативник поста прослушивания. Доберитесь до зоны досягаемости, наблюдайте за станцией, перехватывайте сообщения и помогайте любым оперативникам в этом районе!
ghost-role-information-listeningop-rules = Вы — оперативник Синдиката, которому поручено непрерывное наблюдение и составление отчетов о станции и её деятельности, а также помощь любым товарищам-оперативникам, которые могут находиться на борту станции. Как антагонист, делайте всё, что потребуется для выполнения этой задачи. Убедитесь, что ваша станция не попадёт в руки врага, и НЕ покидайте свою станцию! Скрывайте своё существование любой ценой!

ghost-role-information-paradox-anomaly-name = Парадоксальная аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попробуйте заменить своего близнеца в этой забавной ролевой роли антагониста, вместо того чтобы заливать станцию плазмой или что-то в этом роде. Вы также можете просто подружиться с ним.
