traversal-distorter-set-up = Смещение обхода установлено вверх, в сторону более безопасных узлов.
traversal-distorter-set-down = Смещение обхода установлено вниз, в сторону более опасных узлов.

traversal-distorter-desc-up = Обход затронутого артефакта теперь способствует движению вверх по дереву узлов к более безопасным узлам.
traversal-distorter-desc-down = Обход затронутого артефакта теперь способствует движению вниз по дереву узлов к более опасным узлам.
traversal-distorter-upgrade-bias = Эффективность смещения.
