humanoid-profile-editor-employer-label = Работодатель

# character-employer-requirement = Вам{$inverted ->
#     [true]{" "}нельзя
#     *[other]{""}
# } иметь один из следующих вариантов трудоустройства: {$employers}

employer_name_nanotrasen = Нанотрейзен
employer_name_nanotrasen_command = Командование Нанотрейзен
employer_description_nanotrasen = Вы — сотрудник Нанотрейзен, закреплённый за концессионной станцией в «серой зоне». Корпорация построила инфраструктуру, оплачивает жильё, страховки и лаборатории и ждёт, что вы выполните план по освоению окраины. Вместо приказов ЦентКома вы получаете финансовые KPI, проверки и бонусы за перевыполнение. Служба корпоративного надзора и полномочный представитель контролируют каждое решение: отчётность ведётся по регламентам НТ, а спор быстро превращается в юридический аудит. Лояльность и дисциплина — ваша валюта для следующего повышения.

employer_name_government = Государство
employer_name_government_command = Государственное командование
employer_description_government = Вы — госслужащий, направленный на станцию напоминать о законе и держать концессию под контролем. Капитан, глава персонала, силовые структуры и магистрат проходят через легислатуру и отчитываются перед губернатором, даже если Нанотрейзен финансирует часть бюджета. Ваша задача — балансировать между указами федерации, решением станционного совета и планами по прибыли: оформлять документы, проводить слушания, управлять отделом и быть готовым к любой проверке.

employer_name_contractors = Подрядчики
employer_name_contractors_command = Командование подрядчиков
employer_description_contractors = Вы — подрядчик частной фирмы, получившей на обслуживание целые направления станции. Ваша компания ведёт инженерный, медицинский, логистический или сервисный блок, обеспечивая оборудование, персонал и выполнение концессионных платежей. Взамен вы поддерживаете страховки, стабилизируете реакторы, организуете перевозки и защищаете интересы фирмы на совете. Ваш контракт — ваш ресурс: репутация, умение договариваться и готовность работать в любых условиях определяют, насколько долго вы удержитесь на станции. Примеры организаций:
    TraumaTrust — медицинский аутсорсинг и страховки с эвакуацией. Клиентские пакеты включают обязательный аудит здоровья персонала и профилактику на базе полевых клиник.
    Arclight Systems — инженерные узлы и энергетика станции. Подрядчик ведёт документацию по критическим системам, поддерживает запас модулей и организует аварийные шифты инженеров.
    Voidway Logistics — грузовые коридоры и экспресс-доставка. Они курируют маршруты шаттлов, маркировку грузов и страхование каждой поставки.
    LumenCare Hospitality — сервисная инфраструктура, жильё и VR-досуг. Компания управляет клининг-ботами, обслуживает VR-парки и поддерживает стандарты сервиса станции.




