book-text-demonomicon1 =
    Как вызвать демона
    - Дж.Дж. Уизджеральд

    1. Задача - закончить написание руководства по вызову демона
book-text-demonomicon2 =
    Как вызвать лемона
    - Дж.Дж. Уизджеральд

    1. Завершить написание руководства по призыву демона
    2. Подождите. Опечатка. О черт. Извините, ребята
book-text-demonomicon3 =
    Классные имена Демонов, которые я нашел
    - мисс Моссрок

    Максолох
    Скитухер
    Пандон
    Левиафан
    Валтосос
    Молох
    Сцилла
    Фесекс
    Олег
book-text-chemistry-insane =
    ИГОРЬ ХИМИК, РУКОВОДСТВО ПО ХИМИИ
    НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ
    АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ
    РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА
    МОЙ СОВЕТ НОМЕР ОДИН. ЭТО ВСЕГДА ПОЛУЧАТЬ УДОВОЛЬСТВИЕ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЕ ЭТО ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙТЕ В ТОМ ЖЕ ДУХЕ!!
    МОЙ СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ, ЧЕРТ ВОЗЬМИ, СТИРАТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ПРОДОЛЖАЮТ КРИЧАТЬ НА МЕНЯ
    ОСТАНОВИТЬСЯ И СКАЗАТЬ, ЧТО "это будет вычтено из наших зарплат", НО МАТЕРИАЛ ТАКОЙ ХОРОШИЙ. Я КАК БЫ ГЕНИЙ В ОБЛАСТИ ОФОРМЛЕНИЯ ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕЙКИ ОТВЛЕКАЮТ МЕНЯ ОТ ЭТОГО, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ХУ-УИ.
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО ВАМ ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИК
    ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИК
book-text-botanics =
    Применение ботанических образцов, найденных на территориях, подверженных наноразрушению
    Многие растения при измельчении выделяют полезные химические вещества. S. (spessmens) papaver и S. aloe vera
    известны своими основными целебными свойствами.
    S. lucidum, или линчжи, известен своей мощной способностью спасать тех, кто находится на грани смерти, от токсинов. Слишком много ест
    известно, что он вызывает побочные эффекты.
    S. amanita, сильно ядовитый экземпляр (покойся с миром, сэр Алакастер), и S. galactica,
    кажущийся обычным антитоксином, по-видимому, имеют какое-то отношение друг к другу.
    Проводятся некоторые исследования комбинаций обсуждаемых лекарственных растений, и они могут оказаться плодотворными.
    ----
    - автор сценария Джеймс Алакастер и Гользук Амарант
book-text-gnome =
    Да здравствует наш Король гномов
    Тот, кто является великим картографом, поместившим наш вид в мир Острова!
    Тот, кто любит тех, у кого самые большие шляпы!
    Пораженный злодеями, которые не могут оценить наш вид!
    Наша месть свершится в полной мере! Он воскреснет еще раз! хи-ху!
book-text-fishing =
    Когда я вырасту, я хочу стать одним из сборщиков урожая в космическом море!
    Я думаю, что до конца своих дней я хочу поймать легендарную космическую рыбу!
    Я как маленькая крыса, плывущая по морям сыра! Эти ублюдки пришли прикончить меня, но я хитер, как кошка, и так же удачлив, как и они!
    Нажмите кнопки <Л ТРИГГЕР> и <П ТРИГГЕР>, чтобы активировать мини-игру "Рыбалка".
    - Сержант. Джон Бейкер Аклополия
book-text-fishops = FISHOPS ADVANCED USER MANUAL FIRST EDITION

     -----------------------------------------------------------------------------

     fishops (гл.)
       Насылать множество карпов на кого-либо.
       "Меня наказали fishhops!" (произносится после воскрешения после смерти объекта).
     fishops (сущ.)
       Военный акт, при котором большая часть бюджета ядерной оперативной группы направляется на наказывание станции.
       Также это может использоваться для обозначения оперативников, занимающихся fishhops.
       "Мы занимаемся fishops."
       "Это ужасные fishops!"

     Это руководство научит вас механике обоих видов фишопа.

     ГЛАВА 1: Старик и Рыба
     Что такое карп? Карп — это космическое существо с единственным желанием: атаковать врага. Как только он находит подходящую цель, он наводится на неё и яростно атакует. Манера его атаки довольно проста: он подплывает, кусает цель, а затем отплывает. Это называется кайтингом.
     Это делает бой даже с одной рыбой сложным, не говоря уже о целой группе. Карпу не нужна еда или вода, он атакует исключительно ради удовольствия. К сожалению, он не будет атаковать цель в критическом состоянии; один карп откажется добивать цель. Однако большое количество карпов сделает это; около 20 особей мгновенно убьют практически всё что угодно.

     ГЛАВА 2: Под водой
     Знать, что такое карп — это хорошо, но как призвать его по команде? С помощью дегидрированного космического карпа, которых редко можно найти на обломках в космосе или которые поставляются Синдикатом своим агентам и оперативникам. Всё просто: как только на него попадёт вода (распылённая или пролитая), он превратится в настоящего космического карпа. Если поскользнуться в луже воды, это мгновенно гидрирует всех дегидрированных карпов в вашем инвентаре, что может быть выгодно для мгновенной "рыбомбардировки".

     ГЛАВА 3: Лучшие друзья навсегда
     Призыв карпа, который атакует вас, редко бывает полезен, поэтому есть способ сделать их дружелюбными к вам. Перед гидратацией вы гладите голову дегидрированного карпа, словно кошку. После гидратации он никогда не нападёт на вас. Это распространяется на любое количество людей, которые это сделают, так что вы можете собрать целую группу людей, к которым карпы будут дружелюбны. До того, как это появилось, оперативники дистанционно взрывали буквальные карповые бомбы: шкафчик с карпами, C4 для его вскрытия и граната с водяной пеной для гидратации карпов. Находясь на безопасном расстоянии, C4 и граната активируются, чтобы высвободить карпов.

     ГЛАВА 4: Конвейер по поглаживанию рыб
     Без оптимального конвейера не каждый член команды сможет идеально погладить всех рыб. Именно для этого и нужен конвейер по поглаживанию. Каждому члену команды разрешено гладить рыб только в своём собственном потоке конвейера. После того, как все закупили карпов, их складывают в одну большую кучу. Первый член команды начинает гладить, перекладывая поглаженных рыб во вторую кучу. Это повторяется до тех пор, пока в конце не останется куча, которую в какой-то момент погладил каждый. Эту кучу затем можно упаковать в мешки для использования.

     ГЛАВА 5: Развёртывание
     Рыбомбардировки, поскальзывания и другие методы мощны, но требуют длительной подготовки. Гораздо более простой способ их гидратации — иметь при себе бутылку воды. Любая бутылка вмещает 100 единиц жидкости, так что просто опорожните её и наполните из раковины. Как только вы увидите кого-то, кого следует атаковать, или окажетесь в зоне, которую нужно защитить от врага, просто вылейте по одной единице воды на каждого карпа. Одной бутылки хватит на 100 карпов, так что вы даже сможете отхлебнуть, если почувствуете жажду.
     Каждый член отряда рыбоперации должен нести бутылку и несколько рыб, так как их будет гораздо больше, чем сможет унести один человек.

     ГЛАВА 6: Рыбья война
     В случае рыбьей войны рыб будет вдвое больше — столько, сколько невозможно унести. Потребуется одно или два подкрепления, чтобы унести излишки рыб. Рыбья война ни разу не случалась за всю писаную историю, так что в настоящее время она чисто теоретическая. Её разрушительная мощь могла бы соперничать с несколькими нейтрониевыми бомбами.


book-text-detective =
    ГЛАВА 1. МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ
    Эта станция наполнена преступностью и грязью...
    Я стрелял по мишеням на Бэйгеле, когда услышал крик и лазерный выстрел. Я забрался под ближайший стол, чтобы спрятаться, но второго выстрела не последовало.
    Снаружи старший-инженер был застрелен двумя синдикатами, замешанными в какой-то жестокой контрабанде. Его было недостаточно для похорон в открытом гробу.
    Здесь всегда все идет наперекосяк.. Я никогда не буду смотреть на клоунов по-прежнему.
    Вопрос в том.. Кто это сделал?
