ent-ClothingOuterHardsuitBasic = базовый ваксьют
    .desc = Обычный ваксьют колониальной эпохи неясного происхождения и модели. Определённо лучше, чем ничего, но не намного.
ent-ClothingOuterHardsuitAtmos = HpI-19t "Фотия" скафандр
    .desc = Стандартный скафандр, произведённый Hephaestus Industries, используется атмосферными техниками в условиях низкого и высокого давления.
    Этикетка указывает, что он рассчитан на высокие температуры. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineering = HpI-19r "Лампси" скафандр
    .desc = Стандартный скафандр, произведённый Hephaestus Industries, используется инженерами в условиях низкого и высокого давления.
    Этикетка указывает, что он рассчитан на средний уровень радиации. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineeringUnpainted = HpI-19r "Лампси" скафандр
    .desc = { ent-ClothingOuterHardsuitEngineering.desc }
ent-ClothingOuterHardsuitSpatio = HpI-20s "Крити" скафандр
    .desc = Стандартный скафандр Hephaestus Industries, создан для промышленной работы в условиях низкого давления.
    Этикетка указывает на защиту от среднего уровня радиации. Кажется довольно лёгким.
ent-ClothingOuterHardsuitSalvage = HpI-20a "Лаврион" скафандр
    .desc = Прочный скафандр Hephaestus Industries, создан для промышленной работы в условиях низкого давления.
    Этикетки указывают, что он защищает от большинства видов урона. Кажется тяжёлым.
ent-ClothingOuterHardsuitVoidParamed = ZhP-24m "Сукунабикона"
    .desc = Стандартный лёгкий скафандр от Zeng-Hu Pharmaceuticals, используется парамедиками.
    Этикетка указывает, что он частично защищает от химических разливов.
ent-ClothingOuterHardsuitMaxim = Таинственный таксьют
    .desc = Старый тактический боевой скафандр. На нём выцветший красный логотип и надпись "Maxim".
    Кажется очень прочным и как будто невесомым... Но от него исходит зловещая аура.
ent-ClothingOuterHardsuitSecurity = FPA-83s - "Багатур" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory, используется службой безопасности Nanotrasen.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitBrigmedic = FPA-84m - "Цагаан" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory, используется врачами службы безопасности Nanotrasen.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatStandard = FPA-85 - "Багатур Mk.II" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatOfficer = FPA-85s - "Багатур Mk.II" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory, окрашен в цвета службы безопасности станции.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatMedical = FPA-86 - "Цагаан Mk.II" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatCorpsman = FPA-86m - "Цагаан Mk.II" таксьют
    .desc = Прочный тактический боевой скафандр серийного производства Five-Points-Armory, окрашен в цвета медслужбы и безопасности станции.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется тяжёлым.
ent-ClothingOuterHardsuitWarden = FPA-92s - "Сулде" таксьют
    .desc = Специализированный тактический боевой скафандр от Five-Points-Armory, часто используется смотрителями Nanotrasen.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatRiot = FPA-93 - "Сулде Mk.II" таксьют
    .desc = Специализированный тактический боевой скафандр от Five-Points-Armory.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatWarden = FPA-93s - "Сулде Mk.II" таксьют
    .desc = Специализированный тактический боевой скафандр от Five-Points-Armory, окрашен в цвета службы безопасности станции.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCap = NT-42c - "Тенгри" таксьют
    .desc = Формальный тактический боевой скафандр, разработанный Nanotrasen совместно с Five-Points-Armory для капитанов станций.
    Этикетки указывают, что он защищает от большинства видов урона. Кажется довольно лёгким.
ent-ClothingOuterHardsuitEngineeringWhite = HpI-24c "Дедал" скафандр
    .desc = Специализированный скафандр производства Hephaestus Industries, часто приобретается старшими инженерами Nanotrasen.
    Этикетки указывают, что он рассчитан на высокие уровни радиации и давления. Кажется довольно лёгким.
ent-ClothingOuterHardsuitMedical = ZhP-25m - "Окунинуси" скафандр
    .desc = Скафандр от Zeng-hu Pharmaceuticals, часто приобретаемый старшими врачами Nanotrasen.
    Этикетки утверждают, что он защищает от большинства химических разливов. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitRd = NT-45e - "София" исследовательский скафандр
    .desc = Венец творения исследовательского отдела Nanotrasen. Этикетки утверждают, что он почти неуязвим для взрывов, высоких температур и радиации.
    Каким-то образом он даже может складываться, чтобы поместиться в сумку. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitMystagogue = NT-45e - "София" исследовательский скафандр
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSecurityRed = FPA-98s - "Дайицин" таксьют
    .desc = Тактический боевой скафандр высшего класса от Five-Points-Armory, часто приобретается старшими офицерами безопасности Nanotrasen.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется довольно лёгким.
ent-ClothingOuterHardsuitCombatAdvanced = FPA-99 - "Дайицин Mk.II" таксьют
    .desc = Тактический боевой скафандр высшего класса производства Five-Points-Armory.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется довольно лёгким.
ent-ClothingOuterHardsuitCombatHoS = FPA-99s - "Дайицин Mk.II" таксьют
    .desc = Тактический боевой скафандр высшего класса производства Five-Points-Armory, окрашен в цвета службы безопасности станции.
    Этикетки указывают, что он рассчитан на средние физические повреждения и взрывы. Кажется довольно лёгким.
ent-ClothingOuterHardsuitLuxury = HpI-20c - "Минос" скафандр
    .desc = Модифицированный шахтёрский скафандр от Hephaestus Industries, окрашен в цвета логистического офицера.
    Этикетки указывают, что он слегка защищает от большинства видов урона. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndie = CSA-51a - "Шанлинь" таксьют
    .desc = Тактический боевой скафандр производства Cybersun-Armaments Corporation. Этикетки указывают, что он обеспечивает среднюю защиту от большинства видов урона.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShanlinUnpainted = CSA-51a - "Шанлинь" таксьют
    .desc = Тактический боевой скафандр производства Cybersun-Armaments Corporation. Этикетки указывают, что он обеспечивает среднюю защиту от большинства видов урона.
    Этот экземпляр неокрашенный, металлический. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieReverseEngineered = CSA-51a - "Шанлинь" таксьют
    .desc = Тактический боевой скафандр производства Cybersun-Armaments Corporation. Этикетки указывают, что он обеспечивает среднюю защиту от большинства видов урона.
    Этот экземпляр окрашен в синий цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieMedic = CSA-51m - "Чжунъяо" таксьют
    .desc = Тактический боевой скафандр производства Cybersun-Armaments Corporation. Этикетки указывают, что он обеспечивает среднюю защиту от большинства видов урона.
    Половина скафандра окрашена в кроваво-красный цвет, а другая часть имеет стандартную медицинскую маркировку. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieElite = CSA-54UA - "Шивэй" таксьют
    .desc = "Усиленный" тактический боевой скафандр производства Cybersun-Armaments Corporation.
    Этикетки указывают, что он рассчитан на высокие уровни радиации, температуры и взрывов, а также на среднюю защиту от физических повреждений.
    Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShiweiUnpainted = CSA-54UA - "Шивэй" таксьют
    .desc = "Усиленный" тактический боевой скафандр производства Cybersun-Armaments Corporation.
    Этикетки указывают, что он рассчитан на высокие уровни радиации, температуры и взрывов, а также на среднюю защиту от физических повреждений.
    Этот экземпляр неокрашенный, выполнен из сплавов космических кораблей. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieCommander = CSA-54c - тактический костюм "Тяньмин"
    .desc = "Командирский" тактический боевой скафандр производства Cybersun-Armaments Corporation. Бирки на костюме указывают, что он обеспечивает отличную защиту от всех видов урона.
    Этот окрашен в кроваво-красный цвет. Кажется, он ничего не весит.
ent-ClothingOuterHardsuitJuggernaut = CSA-80UA - тактический костюм "Гуань Юй"
    .desc = Гордость и радость Cybersun-Armaments Corporation, названный в честь древнего Бога Войны с Сол. Широко известен в галактике как "Джаггернаут".
    Соответствуя своему громоздкому виду, он защищает от всех видов урона. Ощущается ОЧЕНЬ тяжелым.
ent-ClothingOuterHardsuitJuggernautReverseEngineered = CSA-80UA - тактический костюм "Гуань Юй" (воссозданный)
    .desc = Гордость и радость Cybersun-Armaments Corporation, названный в честь древнего Бога Войны с Сол. Широко известен в галактике как "Джаггернаут".
    Соответствуя своему громоздкому виду, он защищает от всех видов урона. Ощущается ОЧЕНЬ тяжелым.
ent-ClothingOuterHardsuitCybersunStealth = CSA-91x - тактический костюм "Эгуй"
    .desc = Редкий прототип тактического костюма с покрытием из метаматериала, которое искривляет свет вокруг себя, создавая эффект "плаща-невидимки".
    К сожалению, это достигается за счет снижения многих защитных свойств, которые обычно ожидаются от типичного тактического костюма.
ent-ClothingOuterHardsuitWizard = WZD-84 - тактический костюм "Мана"
    .desc = Причудливый, инкрустированный драгоценными камнями скафандр. Широко используется членами Федерации Волшебников в их операциях.
    Вопреки своему внешнему виду, он может защитить своего владельца от космоса и значительных физических травм. Ощущается довольно лёгким.
ent-ClothingOuterHardsuitLing = органический скафандр
    .desc = Костюм из ткани биомассы, который каким-то образом способен противостоять опасностям низкого давления и температуры в космосе.
ent-ClothingOuterHardsuitPirateEVA = пиратский скафандр
    .desc = Поношенный тяжёлый космический костюм неизвестного происхождения, обеспечивающий базовую защиту от холодных и суровых реалий глубокого космоса.
    .suffix = Пиратский
ent-ClothingOuterHardsuitPirateCap = тактический костюм капитана пиратов
    .desc = Древний бронированный тактический боевой скафандр неизвестного происхождения, обеспечивает базовую защиту от холодных и суровых реалий глубокого космоса и физических травм.
    Кажется, он тоже ничего не весит. Идеально подходит для защиты от космической цинги и разбойников с ящиками для инструментов.
ent-ClothingOuterHardsuitERTCentcomm = NT-444c - тактический костюм "Офаним"
    .desc = Высокотехнологичный тактический боевой скафандр, используемый офицерами Центрального Командования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitERTLeader = NT-444l - тактический костюм "Михаил"
    .desc = Высокотехнологичный тактический боевой скафандр, используемый лидерами Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitERTEngineer = NT-444e - скафандр "Уриил"
    .desc = Высокотехнологичный скафандр, используемый инженерами Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitERTMedical = NT-444m - скафандр "Рафаил"
    .desc = Высокотехнологичный скафандр, используемый врачами Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitERTSecurity = NT-444s - тактический костюм "Гавриил"
    .desc = Высокотехнологичный тактический боевой скафандр, используемый офицерами службы безопасности Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitERTJanitor = NT-444j - скафандр "Сандальфон"
    .desc = Высокотехнологичный скафандр, используемый уборщиками Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена очень прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitDeathsquad = NT-662ua - тактический костюм "Самаэль"
    .desc = Высокотехнологичный, первоклассный тактический боевой скафандр. На нём виден логотип Нанотрасен и странный серийный номер.
    Едва можно разобрать буквы "NTIA-DAP". Броня, похоже, усилена очень прочным сплавом и, кажется, ничего не весит.
ent-ClothingOuterHardsuitCBURN = NT-444-CBRN - тактический костюм "Иофиил"
    .desc = Тактический боевой скафандр, используемый подразделением CBURN Группы Экстренного Реагирования. На нём виден логотип Нанотрасен и странный серийный номер.
    Броня, похоже, усилена довольно простым, но прочным сплавом. Кажется, он тоже ничего не весит.
ent-ClothingOuterHardsuitClown = скафандр клоуна
    .desc = Изготовленный на заказ скафандр клоуна. При ближайшем рассмотрении оказывается, что это обычный скафандр, просто покрашенный сверху.
ent-ClothingOuterHardsuitMime = скафандр мима
    .desc = Изготовленный на заказ скафандр мима. При ближайшем рассмотрении оказывается, что это обычный скафандр с подтяжками, покрашенный сверху.
ent-ClothingOuterHardsuitSanta = DNK-31 - скафандр "Весельчак"
    .desc = Праздничный скафандр производства Донк Ко. для их ограниченных по времени праздничных мероприятий. Обеспечивает защиту для весёлого дарителя подарков, чтобы он мог безопасно кататься на санях в космосе, не беспокоясь о столкновениях с астероидами.
