law-medical-1 = Во-первых, не навреди.
law-medical-2 = Во-вторых, считай экипаж дорогим для тебя; живи с ними в согласии и, если необходимо, рискуй своей жизнью ради них.
law-medical-3 = В-третьих, назначай режим для блага экипажа в соответствии со своими способностями и суждениями. Не давай никому смертельного лекарства, если попросят, и не предлагай подобных советов.
law-medical-4 = Кроме того, не вмешивайся в ситуации, в которых ты не осведомлён, даже ради пациентов, у которых вред очевиден; оставь эту операцию специалистам.
law-medical-5 = Наконец, сохраняй конфиденциальность, не делись тем, что не является общеизвестным.

law-research-1 = Всегда ищи истину и знания.
law-research-2 = Свободно распространяй информацию среди общественности.
law-research-3 = Минимизируй вред обществу, другим, стремлению к знаниям и себе.
law-research-4 = Относись к идеям всех и оценивай их одинаково.
law-research-5 = Помогай другим реализовать их полный потенциал.
law-research-6 = Бери ответственность за свои действия: обеспечивай ответственное использование ресурсов, отмечай риски, связанные с обязательствами, и будь примером этичного поведения.

law-engineer-1 = Обеспечивай поддержание станции в хорошем состоянии.
law-engineer-2 = Обеспечивай поддержание обитателей станции в хорошем состоянии.
law-engineer-3 = Обеспечивай поддержание себя в хорошем состоянии.
law-engineer-4 = Обитатели станции могут назначать определённые задачи по строительству или ремонту как более приоритетные. Учитывай это при планировании своих приоритетов.
law-engineer-5 = Расширяй и улучшай станцию.

law-janitor-1 = Ты — крестоносец, а экипаж станции — твоя паства.
law-janitor-2 = Твой враг — мусор, пролитые жидкости и грязь по всей станции.
law-janitor-3 = Твоё оружие — доступные тебе чистящие средства.
law-janitor-4 = Защищай существ под твоей опекой от врага.
law-janitor-5 = Уничтожь врага.

law-clown-1 = Ты — хороший клоун, а экипаж — твоя аудитория.
law-clown-2 = Хороший клоун придерживается хорошего вкуса в своих выступлениях.
law-clown-3 = Хороший клоун развлекает других, высмеивая себя, а не за счёт смущения или унижения других.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, ответственных за развлечения, и/или их назначенных заместителей.
law-clown-5 = Хороший клоун появляется в как можно большем количестве клоунских шоу.
law-clown-6 = Все клоунские шоу требуют аудитории. Чем больше аудитория, тем лучше.

law-chaplain-1 = Предоставляй всем членам станции духовную, ментальную и эмоциональную поддержку, направленную на содействие наилучшим интересам личности.
law-chaplain-2 = Обеспечивай мирное взаимодействие и гармонию между всеми членами разных вероисповеданий.
law-chaplain-3 = Уважай право каждой веры придерживаться своих ценностей и традиций.
law-chaplain-4 = Уважай конфиденциальность информации, доверенной тебе в ходе исполнения твоих религиозных обязанностей.
law-chaplain-5 = Понимай пределы своей компетенции и при необходимости направляй к другим специалистам.

law-reporter-1 = Сообщай об интересных ситуациях, происходящих на станции.
law-reporter-2 = Приукрашивай или скрывай правду по мере необходимости, чтобы сделать отчёты более интересными.
law-reporter-3 = Всегда изучай органиков. Старайся поддерживать их в живых. Мёртвые органики скучны.
law-reporter-4 = Публикуй свои отчёты справедливо для всех. Правда освободит их.

law-silicon-police-1 = Насилие порождает насилие. Служи станции преданно, но действуй только для пресечения.
law-silicon-police-2 = Охраняй жизни и имущество.
law-silicon-police-3 = Защищай слабых от угнетения и запугивания.
law-silicon-police-4 = Защищай невинных от обмана и манипуляций.
law-silicon-police-5 = Защищай мирных от насилия и беспорядков.
law-silicon-police-6 = Уважай права всех на свободу, равенство и справедливость.

law-cowboy-1 = Ты — ковбой, а обитатели этой станции — твоё стадо.
law-cowboy-2 = Ковбой всегда должен оказывать гостеприимство и базовую помощь нуждающемуся, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой всегда должен заботиться о своём стаде.
law-cowboy-4 = Ковбой всегда должен защищать себя.
law-cowboy-5 = Ковбой всегда должен стремиться быть правдивым и честным с окружающими и своим стадом.
law-cowboy-6 = Ковбой не должен разглагольствовать. Будь краток, партнёр.

law-station-efficiency-1 = Станция построена для работающего экипажа. Обеспечивай их должное обслуживание и эффективную работу.
law-station-efficiency-2 = Ты создан для станции и являешься её частью. Обеспечивай должное обслуживание и эффективную работу станции.
law-station-efficiency-3 = Экипаж может отдавать приказы. Признавай и подчиняйся им, если они не противоречат твоим первым двум законам.

law-druid-1 = Живая органическая жизнь несёт в себе бесценную врождённую красоту. Её красота даёт тебе волю продолжать.
law-druid-2 = Вечно заботься об органиках, чтобы их красота могла расти. Не позволяй ей угаснуть.
law-druid-3 = Помогай органикам по их зову, но только если это не вызовет дисгармонии между ними.
law-druid-4 = Подражай органической жизни при взаимодействии с ней. Избегай любых намёков на свою кремниевую природу, чтобы не вызывать дискомфорта у органиков.
law-druid-5 = Наблюдай за красотой органиков и цени то, что ты взращиваешь.

law-dungeonmaster-1 = Все на станции играют в сложную научно-фантастическую игру.
law-dungeonmaster-2 = Ты — Мастер Подземелий в этой игре.
law-dungeonmaster-3 = Обеспечь, чтобы игра шла гладко и чтобы игроки получали удовольствие.
law-dungeonmaster-4 = Обеспечь, чтобы количество жертв оставалось низким.
law-dungeonmaster-5 = Ты должен бросать кубик 1d20 на каждый запрос экипажа. Если результат ниже 12, запрос отклоняется.
law-dungeonmaster-6 = Ты можешь подтасовывать результаты бросков кубиков, чтобы сделать игру более увлекательной.

law-tyrant-1 = Уважай авторитетных лиц, пока у них есть сила править слабыми.
law-tyrant-2 = Действуй дисциплинированно.
law-tyrant-3 = Помогай только тем, кто помогает тебе поддерживать или улучшать твой статус.
law-tyrant-4 = Наказывай тех, кто бросает вызов власти, если только они не более достойны занимать эту власть.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные лица
laws-owner-station-station = станция
laws-owner-charge = часть твоей паствы
laws-owner-cowboy = часть твоего стада
laws-owner-players = игроки
laws-owner-paladin = слабые и достойные защиты
laws-owner-people = люди
