ent-ClothingHeadsetCorporations = гарнитура службы корпоративного надзора
    .desc = Гарнитура, используемая службой корпоративного надзора.

ent-ClothingHeadsetAlrCorporations = полноценная гарнитура службы корпоративного надзора
    .desc = Гарнитура, используемая службой корпоративного надзора.

ent-ClothingHeadsetNtr = гарнитура представителя корпорации
    .desc = Гарнитура, используемая службой корпоративного надзора.

ent-ClothingHeadsetAltNtr = полноценная гарнитура представителя корпорации
    .desc = Гарнитура, используемая службой корпоративного надзора.
